<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Спорт за развој</title>

    <link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.1/css/all.css" integrity="sha384-50oBUHEmvpQ+1lW4y57PTFmhCaXp0ML5d60M1M7uH2+nqUivzIebhndOJK28anvf" crossorigin="anonymous">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous">
    <link rel="stylesheet" href="css/style.css">
    <link rel="stylesheet" href="css/pages.css">
    <link rel="stylesheet" href="css/menu.css">

</head>
<body>
    
    <?php $page="takt"; include "./menu.php" ?>   
        <div class="container">
            <div class="row" style="height: 58vh;"> 
                <div class="col-md-12 col-sm-12 head_image coaches_image">
                    <span class="l1"></span> 
                    <span class="l2"></span> 
                    <span class="l3"></span>
                </div>
            </div>
           
          
            <div class="row context align-items-center p-5">     
                <div class="col-md-12 col-sm-12">
                    <div >
                        <h1>ИЗБОР НА ТРЕНЕРИ ЗА СПОРТ ЗА РАЗВОЈ</h1>
                        <p class="pt-3 text-justify">Спроведувањето на активности за спорт за развој бара квалификувани тренери. Тренингот на тренери за спорт за развој може да биде спроведен на национално или интернационално ниво. За сега во нашата земја квалификувани тренери има во рамките на двете локални партнерства, но бројот на тренери за спорт за развој и во другите општини секако ќе расте. За да станете тренер за спорт за развој следете ја оваа страна за отворени повици и обуки.</p>
                        <h2>Материјали за предавање и учење</h2>
                        <p class="pt-3 text-justify">Материјалите за предавање и материјалите за учење се наменети за тренери, наставници и инструктори од областа на формалното и неформалното образование. Тие воведуваат и покриваат теми и основни аспекти, како што се структурата, администрацијата и функцијата на тренерите / наставниците како модели на улоги, создавање на концепти и одржливост на активности. Покрај тоа, сите понудени материјали на оваа страна прикажуваат бројни практични игри и вежби и даваат корисни препораки за промовирање на способности во врска со социјалното вклучување, здравствената едукација, спречувањето на насилство, како и родовата и свеста за животната средина. Секој оној кој поминал обука на нацинално или на интернационално ниво за спорт за развој може да ги користи овие материјали и да спроведува сесии во својот заедница.</p>
                        <h2>Спортски терени и спортска опрема за спроведување на спорт за развој активности</h2>
                        <p class="pt-3 text-justify">При посетување на обуки за тренери секој учесник добива основно и напредно знаење за тоа какви сесии треба да се спроведуваат за секоја годишна возраст осносно за секоја таргет група, а со самото тоа дознаваат и за спортските реквизити кои треба да се искористат. Спроведувањето активности за спорт за развој бара пристап до спортски терени и на спортска опрема. Затоа, една организација или еден тренер треба да го организира пристапот до спортското игралиште, на пр. преку јавно видлив план за употреба, организирајќи го пристапот до спортска опрема и да именува лица одговорни за грижа за спортското игралиште и спортот опрема. Пред организирање на една спорт за развој сесија секој обучен тренер треба да ги разгледа следните прашања:</p>
                        <ul>
                            <li>Дали имате пристап до спортски терени и спортската опрема?</li>
                            <li>Дали можете да ги обезбедите тренерите со спортот опрема која им е  потребна за нивна обука?</li>
                            <li>Како ќе биде опремата складирана и одржувана?</li>
                        </ul>
                        <p class="pt-3 text-justify font-weight-bold">Чекори за како да се формираат цели за спорт за развој во една организација или партнерска организација:</p>    
                        <ol>
                            <li><strong>Анализа/Евалуација -</strong> Развиени се цели и очекувања за вградување S4D заедно со сите релевантни засегнати страни и членови на организација. Можни точки за поврзување и организациски идентификувани се структури за вградување S4D.</li>
                            <li><strong>Обебеди разбирање на спорт за развој -</strong> Сите релевантни засегнати страни и членови на организацијата имаат разбирање на S4D и визија за тоа што може да се постигне.</li>
                            <li><strong>Обезбеди посветеност на спорт за развој -</strong> Заедничка одлука за вградување S4D е донесена на собир или собрание.</li>
                            <li><strong>Креирање на акциски план -</strong> Јасен план што ја структурира постапката за вградување, наведува задачи, множества развиени се временски рамки и доделува (лични) одговорности.</li>
                            <li><strong>Имплементација на спорт за развој -</strong> Постојат сите потребни капацитети за спроведување на С4Д на терен и постојат преземени се мерки за долгорочно спроведување на С4Д.</li>
                        </ol>
                    </div>
                </div>
              
            </div>
           <?php include "./footer.php" ?>
        </div>
         
<script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.12.9/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>



</body>
</html>